[
  "templater-obsidian",
  "journals",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "obsidian-file-color",
  "dataview",
  "colored-tags",
  "obsidian-charts",
  "calendar",
  "remotely-save"
]